window.i18n.ru = {
	site_title: "Uni-Bit | IT - компания",
	main_desc: "<strong>IT - компания Uni-Bit</strong> является одним из лидеров современной IT-индустрии, предлагая услуги высочайшего качества. Применение новейших информационных и компьютерных технологий позволяет постоянно развиваться, идти в ногу со временем и разрабатывать уникальные игровые, программные и web-продукты. Сферы нашей деятельности: ",
	desc_list:  "<li>Разработка порталов, сайтов и сервисов;</li>"+
	"<li>Создание, заполнение и раскрутка интернет-сайтов;</li>"+
	"<li>SEO-продвижение Интернет-ресурсов;</li>"+
	"<li>Разработка и реализация программного обеспечения;</li>"+
	"<li>Создание графического 3D и 2D дизайна (графика, иллюстрации, баннеры);</li>"+
	"<li>Создание мультиплеерных онлайн игр и приложений;</li>"+
	"<li>Создание игровых и функциональных приложений для социальных сетей;</li>"+
	"<li>Создание приложений на мобильных платформах iPhone, Android, etc.</li>",

	lang_en: 'Eng',
	lang_ru: 'Рус',
	lang_ua: 'Укр'
};