window.i18n.ua = {
	site_title: "Uni-Bit | IT - компанія",
	main_desc: "<strong>IT - компанія Uni-Bit</strong> є однією з провідних в сучасній IT- індустрії, пропонуючи послуги найвищої якості. Впровадження новітніх інформаційних та комп’ютерних технологій дозволяє постійно розвиватися, вдосконалювати процеси розробки та дотримуватися найвищих стандартів щодо якості та термінів виконання поставлених завдань, розробляти унікальні ігрові, програмні та веб-продукти. Сфери нашої діяльності: ",
	desc_list:  "<li>Розробка порталів, сайтів та сервісів;</li>"+
	"<li>Розробка та просування інтернет-сайтів;</li>"+
	"<li>SEO-просування інтернет-ресурсів;</li>"+
	"<li>Розробка та реалізація програмного забезпечення;</li>"+
	"<li>Створення графічного 3D та 2D дизайна (графіка, ілюстрації, банери);</li>"+
	"<li>Створення мобільних онлайн - ігр та додатків;</li>"+
	"<li>Створення мультиплеєрних онлайн – ігр та додатків;</li>"+
	"<li>Створення ігрових та функціональних додатків для соціальних мереж;</li>"+
	"<li>Створення додатків на мобільних платформах iPhone, Android, etc.</li>",

	lang_en: 'Eng',
	lang_ru: 'Рус',
	lang_ua: 'Укр'
};